{
	"@metadata": {
		"authors": [
			"DCLXVI",
			"Spiritia",
			"Macofe"
		]
	},
	"requestaccount": "Заявка за сметка",
	"requestaccount-text": "'''За заявяване на потребителска сметка е необходимо да се попълни и изпрати следният формуляр'''.\n\nПреди да бъде направена заявка е необходимо да се уверите, че сте прочели страницата [[{{MediaWiki:Requestaccount-page}}|Условия за ползване]].\n\nСлед като сметката бъде одобрена, ще получите оповестяващо съобщение на посочената електронна поща, че сметката може да бъде използвана за влизане чрез [[Special:UserLogin]].",
	"requestaccount-page": "{{ns:project}}:Условия за ползване",
	"requestaccount-dup": "'''Забележка: Вече сте влезли с регистрирана потребителска сметка.'''",
	"requestaccount-leg-user": "Потребителска сметка",
	"requestaccount-leg-areas": "Основни интереси",
	"requestaccount-leg-person": "Лична информация",
	"requestaccount-leg-other": "Друга информация",
	"requestaccount-leg-tos": "Условия за ползване",
	"requestaccount-acc-text": "След като заявката бъде обработена, на посочения адрес за електронна поща ще бъде изпратено съобщение за потвърждние. Необходимо е да се последва включената в него препратка. След създаване на потребителската сметка, на същия адрес ще бъде изпратена и временна парола за влизане.",
	"requestaccount-areas-text": "Сред тематичните области по-долу изберете тези, в които имате компетенции или желание да допринасяте най-много.",
	"requestaccount-ext-text": "Следната информация се счита за поверителна и не се публикува; тя ще бъде използвана само за тази заявка.\nПрепоръчително е да посочите контакти, напр. телефонен номер или друга информация, която ще помогне удостоверяване на самоличността.",
	"requestaccount-bio-text": "Въведената биография ще бъде съхранена като основно съдържание на потребителската ви страница.\nЖелателно е да включите препоръки.\nУверете се, че публикуването на такава информация не ви притеснява.\nМожете да промените името си по-късно чрез [[Special:Preferences]].",
	"requestaccount-real": "Име и фамилия:",
	"requestaccount-same": "(съвпада с името)",
	"requestaccount-email": "Електронна поща:",
	"requestaccount-reqtype": "Позиция:",
	"requestaccount-level-0": "автор",
	"requestaccount-level-1": "редактор",
	"requestaccount-bio": "Лична биография:",
	"requestaccount-attach": "Резюме или автобиография (по избор):",
	"requestaccount-notes": "Допълнителни бележки:",
	"requestaccount-urls": "Списък от уебсайтове (ако има такива, по един на ред):",
	"requestaccount-agree": "Моля, потвърдете, че истинското ви име е изписано правилно и сте съгласни с Условията за ползване.",
	"requestaccount-inuse": "За това потребителско име вече чака заявка за създаване на сметка.",
	"requestaccount-tooshort": "Необходимо е биографията да съдържа поне $1 думи.",
	"requestaccount-emaildup": "Посоченият адрес за електронна поща е използвам при друга изчакваща заявка за потребителска сметка.",
	"requestaccount-exts": "Не е разрешено прикачането на файлове с този формат.",
	"requestaccount-resub": "От съображения за сигурност е необходимо да изберете повторно своето CV/резюме.\nАко полето бъде оставено празно, в заявката ви няма да бъде включено резюме.",
	"requestaccount-tos": "Декларирам, че прочетох и се съгласявам с [[{{MediaWiki:Requestaccount-page}}|Условията за ползване]] на {{SITENAME}}.\nИмето, което попълних във формуляра, е моето истинско име и фамилия.",
	"requestaccount-submit": "Изпращане на заявката",
	"requestaccount-sent": "Вашата заявка за потребителска сметка е изпратена успешно и чака да бъде разгледана.\nНа вашия адрес за е-поща беше изпратено писмо за потвърждение.",
	"request-account-econf": "Адресът на електронната ви поща беше потвърден и ще бъде отбелязан като такъв в заявката ви за потребителска сметка.",
	"requestaccount-email-subj": "{{SITENAME}}: Потвърждение на адрес за е-поща",
	"requestaccount-email-body": "Някой, вероятно вие, от IP-адрес $1, е изпратил заявка за потребителска сметка „$2“ в {{SITENAME}}, като е посочил този адрес за електронна поща.\n\nЗа да потвърдите, че сметката в {{SITENAME}} и настоящият пощенски адрес са ваши, заредете долната препратка в браузъра си:\n\n$3\n\nАко заявката ви бъде одобрена и сметката - създадена, ще получите парола по електронна поща. Ако заявката е била направена от някой друг, не следвайте тази препратка. Кодът за потвърждение ще загуби валидност след $4.",
	"requestaccount-email-subj-admin": "Заявка за сметка в {{SITENAME}}",
	"requestaccount-email-body-admin": "$1 отправи заявка за създаване на потребителска сметка, която очаква потвърждение.\nПосоченият адрес за електронна поща беше потвърден. Можете да потвърдите заявката тук:\n\n$2",
	"acct_request_throttle_hit": "Вече сте направили {{PLURAL:$1|една заявка за потребителска сметка|$1 заявки за потребителски сметки}}. Не можете да правите повече заявки."
}
