{
	"@metadata": {
		"authors": [
			"BicScope",
			"Ciencia Al Poder",
			"Crazymadlover",
			"Fitoschido",
			"Imre",
			"Lin linao",
			"Locos epraix",
			"Pertile",
			"Sanbec",
			"Translationista",
			"Macofe",
			"Matiia"
		]
	},
	"requestaccount": "Solicitar cuenta",
	"requestaccount-login": "Solicitar cuenta",
	"requestaccount-text": "'''Completa y envía el siguiente formulario para solicitar una cuenta de usuario'''.\n\nAntes de solicitar una cuenta, asegúrate de haber leído los [[{{MediaWiki:Requestaccount-page}}|términos del servicio]].\n\nUna vez que la cuenta sea aprobada, se te enviará una notificación a través de correo electrónico y la cuenta se podrá usar [[Special:UserLogin|iniciando sesión]].",
	"requestaccount-page": "{{ns:project}}:Términos del servicio",
	"requestaccount-dup": "'''Nota: ya has iniciado sesión con una cuenta registrada.'''",
	"requestaccount-leg-user": "Cuenta de usuario",
	"requestaccount-leg-areas": "Áreas de interés principales",
	"requestaccount-leg-person": "Información personal",
	"requestaccount-leg-other": "Otra información",
	"requestaccount-leg-tos": "Términos del servicio",
	"requestaccount-acc-text": "Un mensaje de confirmación será enviado a tu dirección de correo electrónico después de enviar esta solicitud. La dirección no se hará pública.\nPor favor, responde haciendo clic en el vínculo de confirmación proporcionado en el correo electrónico.\nFinalmente, se te enviará una contraseña por correo electrónico cuando se haya creado tu cuenta.",
	"requestaccount-areas-text": "Seleccione las áreas en las que tiene experiencia formal o que le interesa colaborar.",
	"requestaccount-ext-text": "La siguiente información se mantiene privada y sólo será usada para esta solicitud.\nUsted puede desear enlistar contactos como un número telefónico para ayudar en la confirmación de la identidad.",
	"requestaccount-bio-text": "Trata de incluir alguna credencial relevante en tu biografía abajo.",
	"requestaccount-bio-text-i": "'''Su biografía se establecerá como el contenido inicial de tu página de usuario.'''\nAsegúrate de estar cómodo con la publicación de dicha información.",
	"requestaccount-real": "Nombre real:",
	"requestaccount-same": "(igual que el nombre real de abajo)",
	"requestaccount-email": "Dirección de correo electrónico:",
	"requestaccount-reqtype": "Posición:",
	"requestaccount-level-0": "autor",
	"requestaccount-level-1": "editor",
	"requestaccount-bio": "Biografía personal (sólo texto simple):",
	"requestaccount-attach": "Curriculum vitae (opcional):",
	"requestaccount-notes": "Notas adicionales:",
	"requestaccount-urls": "Lista de sitios web, de haber (uno por línea):",
	"requestaccount-agree": "Tienes que certificar que tu nombre real es correcto y que estás de acuerdo con nuestros términos de servicio.",
	"requestaccount-inuse": "El nombre de usuario ya está en uso en una solicitud de cuenta pendiente.",
	"requestaccount-tooshort": "Tu biografía debe tener al menos $1 {{PLURAL:$1|palabra|palabras}}.",
	"requestaccount-emaildup": "Alguna otra solicitud de cuenta pendiente usa la misma dirección de correo electrónico.",
	"requestaccount-exts": "Tipo de archivo adjunto no está permitido.",
	"requestaccount-resub": "Por motivos de seguridad, debes seleccionar de nuevo el archivo de tu CV.\nDeja el campo en blanco si ya no deseas incluirlo.",
	"requestaccount-tos": "He leído y estoy de acuerdo con los [[{{MediaWiki:Requestaccount-page}}|términos del servicio]] de {{SITENAME}}. El nombre que especificado bajo \"Nombre real\" es de hecho mi propio nombre real.",
	"requestaccount-submit": "Solicitar cuenta",
	"requestaccount-sent": "Tu solicitud de cuenta ha sido enviada y está ahora pendiente de revisión.\nUn correo electrónico de confirmación ha sido enviado a tu dirección de correo electrónico.",
	"requestaccount-econf": "Tu correo electrónico ha sido confirmado y será listado como tal en tu solicitud de cuenta.",
	"requestaccount-email-subj": "{{SITENAME}} confirmación de dirección de correo electrónico",
	"requestaccount-email-body": "Alguien, probablemente tú con la dirección de IP $1, ha solicitado una cuenta \"$2\" con esta dirección de correo electrónico en {{SITENAME}}.\n\nAbre el siguiente vínculo en tu navegador para confirmar que realmente esta es tu cuenta en {{SITENAME}}:\n\n$3\n\nSi se crea la cuenta, se te enviará la contraseña sólo a ti.\nSi esta *no* es tu cuenta, no abras el vínculo.\nEste código de confirmación caducará el $4.",
	"requestaccount-email-subj-admin": "{{SITENAME}} solicitud de cuenta",
	"requestaccount-email-body-admin": "$1 ha solicitado una cuenta y está esperando por su confirmación.\nLa dirección de correo electrónico ha sido confirmada. Puedes confirmar la solicitud aquí:\n\n$2",
	"acct_request_throttle_hit": "Perdón, ya has solicitado {{PLURAL:$1|1 cuenta|$1 cuentas}}.\nNo puedes hacer ninguna otra solicitud."
}
