{
	"@metadata": {
		"authors": [
			"ChrisPtDe",
			"Macofe"
		]
	},
	"requestaccount": "Demanda de compto usanciér",
	"requestaccount-text": "'''Rempléd et pués mandâd lo formulèro ce-desot por demandar un compto usanciér.'''\n\nAssurâd-vos que vos éd ja liesu les [[{{MediaWiki:Requestaccount-page}}|condicions d’usâjo]] devant que fâre voutra demanda de compto usanciér.\n\nSetout que lo compto est accèptâ, vos recevréd un mèssâjo de notificacion et pués voutron compto usanciér porrat étre utilisâ sur la [[Special:UserLogin|pâge de branchement]].",
	"requestaccount-page": "{{ns:project}}:Condicions d’usâjo",
	"requestaccount-dup": "'''Nota : vos éte ja sur una sèance avouéc un compto usanciér encartâ.'''",
	"requestaccount-leg-user": "Compto usanciér",
	"requestaccount-leg-areas": "Centros d’entèrèts principâls",
	"requestaccount-leg-person": "Enformacions a sè",
	"requestaccount-leg-other": "Ôtres enformacions",
	"requestaccount-leg-tos": "Condicions d’usâjo",
	"requestaccount-acc-text": "Un mèssâjo de confirmacion serat mandâ a voutra adrèce èlèctronica setout que la demanda arat étâ mandâ.\nDens lo mèssâjo reçu, clicâd sur lo lim que corrèspond a la confirmacion de voutra demanda.\nEt pués, un contresegno serat mandâ per mèssageria èlèctronica quand voutron compto usanciér serat fêt.",
	"requestaccount-areas-text": "Chouèsésséd los domênos que vos avéd una èxpèrtisa dèmontrâ, ou ben que vos éte encllin a contribuar lo ples.",
	"requestaccount-ext-text": "Ceta enformacion réste privâ et pués porrat étre utilisâ ren que por ceta demanda.\nVos avéd la possibilitât de listar des contactes coment un numerô de tèlèfono por avêr una assistance por confirmar voutra identitât.",
	"requestaccount-bio-text": "Tâchiéd d’encllure totes les recomandacions que vont avouéc dens voutra biografia ce-desot.",
	"requestaccount-real": "Veré nom :",
	"requestaccount-same": "(nom que figure dens voutron ètat civilo)",
	"requestaccount-email": "Adrèce èlèctronica :",
	"requestaccount-reqtype": "Situacion :",
	"requestaccount-level-0": "ôtor",
	"requestaccount-level-1": "contributor",
	"requestaccount-bio": "Biografia a sè (solament lo tèxto bruto) :",
	"requestaccount-attach": "CV (u chouèx) :",
	"requestaccount-notes": "Notes de ples :",
	"requestaccount-urls": "Lista des setos vouèbe. S’y en at un mouél, sèparâd-los per un sôt de legne :",
	"requestaccount-agree": "Vos dête cèrtifiar que voutron veré nom est justo et pués que vos accèptâd les condicions d’usâjo.",
	"requestaccount-inuse": "Lo nom d’usanciér est ja utilisâ dens una demanda de compto usanciér qu’est aprés étre aprovâ.",
	"requestaccount-tooshort": "Voutra biografia dêt avêr u muens $1 mot{{PLURAL:$1||s}}.",
	"requestaccount-emaildup": "Una ôtra demanda qu’est aprés étre confirmâ utilise la méma adrèce èlèctronica.",
	"requestaccount-exts": "Lo tipo du fichiér apondu est pas pèrmês.",
	"requestaccount-resub": "Volyéd tornar chouèsir voutron fichiér de CV por des rêsons de sècuritât.\nSe vos souhètâd pas més encllure ceti, lèssiéd lo champ vouedo.",
	"requestaccount-tos": "J’é liesu et pués j’accèpto les [[{{MediaWiki:Requestaccount-page}}|condicions d’usâjo]] de {{SITENAME}}.\nLo nom que j’é buchiê dens lo champ « Veré nom » est franc mon prôpro nom.",
	"requestaccount-submit": "Demanda de compto usanciér",
	"requestaccount-sent": "Voutra demanda de compto at étâ mandâ avouéc reusséta et pués at étâ betâ dens la lista d’atenta d’aprobacion.\nUn mèssâjo de confirmacion at étâ mandâ a voutra adrèce èlèctronica.",
	"request-account-econf": "Voutra adrèce èlèctronica at étâ confirmâ et serat listâ d’ense dens voutra demanda de compto usanciér.",
	"requestaccount-email-subj": "Confirmacion de l’adrèce èlèctronica por {{SITENAME}}",
	"requestaccount-email-body": "Quârqu’un, probâblament vos, at fêt, dês l’adrèce IP $1, una demanda de compto usanciér « $2 » avouéc ceta adrèce èlèctronica sur lo seto {{SITENAME}}.\n\nPor confirmar que cél compto est franc a vos dessus {{SITENAME}}, vos éte preyê d’uvrir ceti lim dens voutron navigator :\n\n$3\n\nVoutron contresegno vos serat mandâ ren que se voutron compto usanciér est fêt.\nS’o ére *pas* lo câs, utilisâd pas cél lim.\nCeti code de confirmacion èxpirerat lo $4.",
	"requestaccount-email-subj-admin": "Demanda de compto dessus {{SITENAME}}",
	"requestaccount-email-body-admin": "$1 at demandâ un compto usanciér et sè trove en atenta de confirmacion.\nL’adrèce èlèctronica at étâ confirmâ. Vos pouede aprovar la demanda ique:\n\n$2",
	"acct_request_throttle_hit": "Dèsolâ, vos éd ja demandâ $1 compto{{PLURAL:$1||s}} usanciér.\nVos pouede pas més fâre de demanda."
}
