{
	"@metadata": {
		"authors": [
			"Cedric31",
			"Macofe"
		]
	},
	"requestaccount": "Demanda de compte d'utilizaire",
	"requestaccount-text": "'''Emplenatz e mandatz lo formulari çaijós per demandar un compte d’utilizaire.'''.\n\n\tAsseguratz-vos qu'avètz ja legit [[{{MediaWiki:Requestaccount-page}}|las condicions d’utilizacion]] abans de far vòstra demanda de compte.\n\n\tUn còp que lo compte es acceptat, recebretz un corrièr electronic que vos notificarà que vòstre compte poirà èsser utilizat sus\n\t[[Special:UserLogin]].",
	"requestaccount-page": "{{ns:project}}:Condicions d'utilizacion",
	"requestaccount-dup": "'''Nòta : Ja sètz sus una session amb un compte enregistrat.'''",
	"requestaccount-leg-user": "Compte d'utilizaire",
	"requestaccount-leg-areas": "Centres d'interès principals",
	"requestaccount-leg-person": "Entresenhas personalas",
	"requestaccount-leg-other": "Autras entresenhas",
	"requestaccount-leg-tos": "Tèrmes del servici",
	"requestaccount-acc-text": "Un messatge de confirmacion serà mandat a vòstra adreça electronica una còp que la demanda serà estada mandada. L'adreça serà pas publicada.\nRespondètz en clicant sul ligam de confirmacion del corrièr.\nAprèp aquò, vòstre senhal vos serà mandat per corrièr electronic quand vòstre compte serà creat.",
	"requestaccount-areas-text": "Causissètz los domenis dins los quals avètz una expertisa demostrada, o dins los quals sètz mai portat a contribuir.",
	"requestaccount-ext-text": "L’informacion seguenta demòra privada e poirà èsser utilizada que per aquesta requèsta. Avètz la possibilitat de far la lista dels contactes coma un numèro de telefòn per obténer una assisténcia per confirmar vòstra identitat.",
	"requestaccount-bio-text": "Ensajatz d'inclure totas las referéncias pertinentas a vòstra biografia çaijós.",
	"requestaccount-real": "Nom vertadièr :",
	"requestaccount-same": "(nom figurant dins vòstre estat civil)",
	"requestaccount-email": "Adreça electronica:",
	"requestaccount-reqtype": "Situacion :",
	"requestaccount-level-0": "autor",
	"requestaccount-level-1": "editor",
	"requestaccount-bio": "Biografia personala (tèxte brut solament) :",
	"requestaccount-attach": "CV/Resumit (facultatiu)",
	"requestaccount-notes": "Nòtas suplementàrias :",
	"requestaccount-urls": "Lista dels sites Web. Se n'i a mai d'un, separatz-los per un saut de linha :",
	"requestaccount-agree": "Vos cal certificar que vòstre nom vertadièr es corrècte e qu'acceptatz las condicions d’utilizacion del servici.",
	"requestaccount-inuse": "Lo nom d’utilizaire es ja utilizat dins una requèsta en cors d’aprobacion.",
	"requestaccount-tooshort": "Vòstra biografia deu aver almens $1 {{PLURAL:$1|mot|mots}}.",
	"requestaccount-emaildup": "Una autra demanda en cors utiliza la meteissa adreça electronica.",
	"requestaccount-exts": "Lo telecargament dels fiquièrs junts es pas permés.",
	"requestaccount-resub": "Vòstre fichièr de CV/resumit deu èsser seleccionat un còp de mai per de rasons de seguretat. Daissatz lo camp void se lo desiratz pas mai jónher.",
	"requestaccount-tos": "Ai legit e accèpti de respectar los [[{{MediaWiki:Requestaccount-page}}|tèrmes concernent las condicions d’utilizacion dels servicis]] de {{SITENAME}}.",
	"requestaccount-submit": "Demanda de compte d'utilizaire.",
	"requestaccount-sent": "Vòstra demanda de compte d'utilizaire es estada mandada amb succès e es estada mesa dins la lista d’espèra d’aprovacion.\nUn corrièl de confirmacion es estat mandat a vòstra adreça de corrièl.",
	"requestaccount-econf": "Vòstra adreça de corrièr electronic es estada confirmada e serà listada tala coma es dins vòstra demanda de compte.",
	"requestaccount-email-subj": "{{SITENAME}} confirmacion d’adreça de corrièr electronic.",
	"requestaccount-email-body": "Qualqu’un, probablament vos, a formulat, dempuèi l’adreca IP $1, una demanda de compte d'utilizaire « $2 » amb aquesta adreça de corrièr electronic sus {{SITENAME}}.\n\nPer confirmar qu'aqueste compte vos aparten vertadièrament sus {{SITENAME}}, sètz pregat de dobrir aqueste ligam dins vòstre navigador Web :\n\n$3 \n\nVòstre senhal vos serà mandat unicament se vòstre compte es creat. Se èra pas lo cas, utilizetz pas aqueste ligam. \nAqueste còdi de confirmacion expira lo $4.",
	"requestaccount-email-subj-admin": "Demanda de compte sus {{SITENAME}}",
	"requestaccount-email-body-admin": "$1 a demandat un compte e se tròba en espèra de confirmacion.\n\nL'adreça de corrièr electronic es estada confirmada. Podètz, d’ara endavant, aprovar la demanda aicí :\n\n$2",
	"acct_request_throttle_hit": "O planhèm, ja avètz demandat {{PLURAL:$1|1 compte|$1 comptes}}.\nPodètz pas far mai de demanda."
}
