{
	"@metadata": {
		"authors": [
			"Borichèt",
			"Bèrto 'd Sèra",
			"Dragonòt",
			"Macofe"
		]
	},
	"requestaccount": "Ciamé un cont",
	"requestaccount-text": "'''Ch'a completa e ch'a manda sta domanda-sì për ciamé ch'a-j deurbo sò cont utent'''. \n\nPer piasì, ch'a varda d'avèj present le [[{{MediaWiki:Requestaccount-page}}|Condission ëd servissi]], anans che deurb-se un cont. \n\nNa vira che 'l cont a sia aprovà, a l'arseivrà na notìfica për pòsta eletrònica e sò cont a sarà bon da dovré a l'adrëssa [[Special:UserLogin|intré ant ël sistema]].",
	"requestaccount-page": "{{ns:project}}:Condission ëd Servissi",
	"requestaccount-dup": "'''Ch'a ten-a present: al moment a l'é già andrinta al sistema ën dovrand un cont registrà.'''",
	"requestaccount-leg-user": "Cont utent",
	"requestaccount-leg-areas": "Àree d'anteresse prinsipaj",
	"requestaccount-leg-person": "Anformassion përsonaj",
	"requestaccount-leg-other": "Àutre anformassion",
	"requestaccount-leg-tos": "Condission ëd Servissi",
	"requestaccount-acc-text": "A soa adrëssa ëd pòsta eletrònica a-i rivërà un messagi, na vira che sta domanda a la sia mandà. Per piasì, ch'a n'arsponda ën dand-ie un colp col rat ansima a l'aniura ch'a treuva ant ël messagi. Ëdcò soa ciav a sarà recapità për pòsta eletrònica, na vira che sò cont a sia creà.",
	"requestaccount-areas-text": "Selession-a j'argoment sota dont it l'has esperiensa formal o at piasrìa travajeje ansima.",
	"requestaccount-ext-text": "St'anformassion-sì as ten privà e as dòvra mach për sta question-sì. S'a veul a peul buté dij contat coma un nùmer ëd telèfono për giuté a identifichesse sensa dubi.",
	"requestaccount-bio-text": "Ch'a preuva a buté dj'arferiment ùtij an soa biografìa sì-sota.",
	"requestaccount-bio-text-i": "'''Soa biografìa a sarà ampostà com contnù inissial për soa pàgina utent.'''\nCh'as sicura d'esse content ëd publiché cole anformassion.",
	"requestaccount-real": "Nòm vèir:",
	"requestaccount-same": "(istess che sò nòm vèir)",
	"requestaccount-email": "Adrëssa ëd pòsta eletrònica:",
	"requestaccount-reqtype": "Posission:",
	"requestaccount-level-0": "autor",
	"requestaccount-level-1": "editor",
	"requestaccount-bio": "Biografìa përsonal (mach test sempi):",
	"requestaccount-attach": "Curriculum vitae (opsional):",
	"requestaccount-notes": "Nòte adissionaj:",
	"requestaccount-urls": "Lista ëd sit ant sla Ragnà, s'a-i n'a-i é (buté un për riga):",
	"requestaccount-agree": "A venta ch'a sertìfica che sò nòm vèir a l'é giust e ch'a l'é d'acòrdi con nòstre Condission ëd Servissi.",
	"requestaccount-inuse": "Stë stranòm-sì a l'é già dovrà ant na domanda ch'a la speta d'esse aprovà.",
	"requestaccount-tooshort": "Soa biografìa a l'ha dë esse longa almanch $1 {{PLURAL:$1|paròla|paròle}}.",
	"requestaccount-emaildup": "N'àutra arcesta ëd cont an cors a deuvra la midema adrëssa ëd pòsta eletrònica.",
	"requestaccount-exts": "Sta sòrt d'archivi as peul pa tachesse.",
	"requestaccount-resub": "Për na question ëd sigurëssa a venta torna ch'a selession-a l'archivi ëd sò Curriculum Vitae. Ch'a lassa pura ël camp veujd s'a veul pì nen butelo.",
	"requestaccount-tos": "I l'hai lesù le [[{{MediaWiki:Requestaccount-page}}|Condission ëd Servissi]] ëd {{SITENAME}} e i son d'acòrdi d'osserveje. Ël nòm ch'i l'hai butà sot a \"Nòm vèir\" a l'é mè nòm da bon.",
	"requestaccount-submit": "Fé domanda për ël cont",
	"requestaccount-sent": "Soa domanda dë deurb-se un cont a l'é stàita arseivùa e a la speta d'esse aprovà.\nUn mëssagi ëd conferma a l'é stàit mandà a soa adrëssa ëd pòsta eletrònica",
	"request-account-econf": "Soa adrëssa ëd pòsta eletrònica a l'é staita confermà e a la sarà listà coma bon-a an soa domanda dë deurbe 'l cont.",
	"requestaccount-email-subj": "Arcesta ëd conferma d'adrëssa ëd pòsta eletrònica da {{SITENAME}}",
	"requestaccount-email-body": "Cheidun, ch'a l'é belfé ch'a sia chiel/chila, da 'nt l'adrëssa IP $1 a l'ha ciamà dë deurbe un cont antestà a \"$2\" ansima a {{SITENAME}} e a l'ha lassà st'adrëssa ëd pòsta eletrònica-sì. Për confermé che ës cont ansima a {{SITENAME}} a sarìa sò da bon, për piasì ch'a deurba ant sò navigator st'anliura-sì: $3\n\nQuand ël cont a vnirà creà, soa la ciav a sarà mandà mach a st'adrëssa-sì. Se për cas a fussa PA stait chiel/chila a fé la domanda, a basta ch'a n'arsponda nen d'autut. Ës còdes ëd conferma-sì a scad dël $4.",
	"requestaccount-email-subj-admin": "arcesta ëd cont ëd {{SITENAME}}",
	"requestaccount-email-body-admin": "$1 a l'ha ciamà un cont e a speta la conferma.\nL'adrëssa ëd pòsta eletrònica a l'é stàita confermà. A peul confermé l'arcesta ambelessì:\n\n$2",
	"acct_request_throttle_hit": "A l'ha gia ciamà {{PLURAL:$1|1 cont|$1 cont}}. \nPër darmagi ant ës moment-sì i podoma nen aceté dj'àotre domande da chiel/chila."
}
