{
	"@metadata": {
		"authors": [
			"AnakngAraw",
			"Sky Harbor",
			"Jojit fb",
			"Macofe"
		]
	},
	"requestaccount": "Hilingin ang account",
	"requestaccount-text": "'''Punuan at ipasa ang sumusunod na form upang humiling ng isang account ng tagagamit'''.\n\nTiyaking nabasa mo na muna ang [[{{MediaWiki:Requestaccount-page}}|Mga Patakaran ng Serbisyo]] bago humiling ng isang account.\n\nKapag napahintulutan na ang account, padadalhan ka ng isang mensahe ng pagbibigay-alam sa pamamagitan ng isang e-mail at magagamit na ang account sa [[Special:UserLogin|pag-login]].",
	"requestaccount-page": "{{ns:project}}:Mga Patakaran ng Paglilingkod",
	"requestaccount-dup": "'''Paunawa: Nakalagda ka na gamit ang isang nakatalang account.'''",
	"requestaccount-leg-user": "Account ng tagagamit",
	"requestaccount-leg-areas": "Mga pangunahing bagay-bagay na kinawiwilihan",
	"requestaccount-leg-person": "Kabatirang pansarili",
	"requestaccount-leg-other": "Iba pang kabatiran",
	"requestaccount-leg-tos": "Mga Patakaran ng Paglilingkod",
	"requestaccount-acc-text": "Ang iyong adres ng e-liham ay padadalhan ng isang mensahe ng pagtitiyak kapag naipasa na ang kahilingang ito. Tumugon po lamang sa pamamagitan ng pagpindot sa kawing ng pagtitiyak na ibinigay ng e-liham. Gayundin, ipadadala rin sa pamamagitan ng isang e-liham ang iyong hudyat kapag nalikha na ang akawnt mo.",
	"requestaccount-areas-text": "Piliin ang mga pook ng paksang nasa ibaba kung saan mayroon kang pormal na kadalubhasaan o nais na pag-ukulan ng karamihan sa mga gawain mo.",
	"requestaccount-ext-text": "Pinananatiling pansarili ang sumusunod na kabatiran at gagamitin lamang para sa kahilingang ito.\nMaaaring naisin mong magtala ng mga kabatirang pangpakikipag-ugnayang katulad ng bilang ng telepono upang makatulong sa pagtitiyak ng pagkakakilanlan.",
	"requestaccount-bio-text": "Subukang isama ang anumang kaugnay na mga kredensyal sa loob ng iyong talambuhay sa ibaba.",
	"requestaccount-bio-text-i": "'''Ang talambuhay mo ay itatakda bilang pansimulang nilalaman para sa pahina mo ng tagagamit.'''\nTiyaking maginhawa ang pakiramdam mo sa paglalathala ng ganyang kabatiran.",
	"requestaccount-real": "Totoong pangalan:",
	"requestaccount-same": "(katulad ng totoong pangalan)",
	"requestaccount-email": "Adres ng e-liham:",
	"requestaccount-reqtype": "Katungkulan:",
	"requestaccount-level-0": "may-akda",
	"requestaccount-level-1": "patnugot",
	"requestaccount-info": "(?)",
	"requestaccount-bio": "Pansariling talambuhay (payak na teksto lamang):",
	"requestaccount-attach": "Buod ng mga karanasan sa hanapbuhay (maaaring wala nito):",
	"requestaccount-notes": "Karagdagang mga tala:",
	"requestaccount-urls": "Talaan ng mga websayt, kung mayroon (ihiwalay na may bagong mga guhit):",
	"requestaccount-agree": "Dapat mong patunayan na tama ang tunay mong pangalan at pumapayag ka sa aming Mga Patakaran ng Paglilingkod.",
	"requestaccount-inuse": "Ginagamit na ang pangalan ng tagagamit sa isang naghihintay na paghiling ng akawt.",
	"requestaccount-tooshort": "Ang talambuhay mo ay dapat na hindi bababa sa $1 {{PLURAL:$1|salita|mga salita}} ang haba.",
	"requestaccount-emaildup": "Isang naghihintay na kahilingan ng account ang gumagamit ng katulad na email address.",
	"requestaccount-exts": "Hindi pinapayagan ang uri ng nakalakip na talaksan",
	"requestaccount-resub": "Dapat na muling piliin ang iyong talaan ng karanasan sa hanapbuhay para sa mga kadahilanang pangkaligtasan.\nIwanang walang laman ang hanay kung hindi mo na ninanais magsama ng isa.",
	"requestaccount-tos": "Nabasa ko na at sumasang-ayong susundin ang [[{{MediaWiki:Requestaccount-page}}|Mga Patakaran ng Paglilingkod]] ng {{SITENAME}}.\nSa katunayan, ang pangalang tinukoy ko sa ilalim ng \"Totoong pangalan\" ay ang talagang sarili kong totoong pangalan.",
	"requestaccount-submit": "Hilingin ang account",
	"requestaccount-sent": "Matagumpay na naipadala ang paghiling mo ng account at naghihintay na ngayon ng pagsusuri.\nNagpadala na ng isang e-mail ng pagpapatotoo sa iyong email address.",
	"request-account-econf": "Natiyak na ang iyong email address at itatala bilang ganyan sa loob ng paghiling mo ng account.",
	"requestaccount-email-subj": "Pagtitiyak ng {{SITENAME}} sa adres ng e-liham",
	"requestaccount-email-body": "May isang tao, marahil ikaw na nagmula sa IP address na $1, ang humiling ng isang account na \"$2\" na may ganitong email address sa {{SITENAME}}.\n\nUpang patotohanan na talagang ikaw ang may-ari ng account na itong nasa {{SITENAME}}, buksan ang kawing na ito sa iyong browser:\n\n$3\n\nKapag nalikha na ang account, sa iyo lamang ipapadala ang password sa pamamagitan ng email.\nKung *hindi* ikaw ito, huwag sundan ang link.\nMawawalan ng bisa ang kodigo ng pagpapatotoong ito sa $4.",
	"requestaccount-email-subj-admin": "Paghiling ng account sa {{SITENAME}}",
	"requestaccount-email-body-admin": "Humiling si $1 ng isang account at naghihintay ng pagtitiyak.\nNatiyak na ang email address. Matitiyak mo ang kahilingan mula dito:\n\n$2",
	"acct_request_throttle_hit": "Paumanhin, nakahiling ka na ng {{PLURAL:$1|1 account|$1 mga account}}."
}
