{
	"@metadata": {
		"authors": [
			"Florian Schmidt",
			"Shirayuki",
			"Umherirrender",
			"George Animal",
			"Liuxinyu970226"
		]
	},
	"apihelp-googleplusprofileinfo-description": "Description for api module googleplusprofileinfo.",
	"apihelp-googleplusprofileinfo-param-googleid": "Api parameter description of parameter googleid.",
	"googlelogin": "{{doc-special|GoogleLogin}}\nAlso used as label for the button shown in [[Special:Login]].",
	"googlelogin-auth-service-name": "The name of the service used to authenticate an user.",
	"managegooglelogin": "Title of Special:ManageGoogleLogin",
	"googlelogin-managelegend": "Text used in legend on Special:ManageGoogleLogin.",
	"googlelogin-manage-usersubmit": "Submit text for find user form on Special:ManageGoogleLogin.",
	"googlelogin-manage-user": "Used on Special:ManageGoogleLogin to show, which user is managed.\n* $1 - The name of the managed user, used for GENDER",
	"googlelogin-manage-linked": "Message, that indicates, that the Wiki user is linked with a Google account.\n* $1 - Google ID of the linked Google account",
	"googlelogin-manage-notlinked": "Message that indicates, that the Wiki user isn't linked with a Google account.",
	"googlelogin-manage-changelegend": "Legendmessage for the \"Change Google ID\" form on Special:ManageGoogleLogin.",
	"googlelogin-manage-noplus": "Notice message, that the passed Google ID doesn't have a Plus profile, including a hint to check a typing error.",
	"googlelogin-manage-changedsuccess": "Indicates, that the manages user is linked with the Google account now.",
	"googlelogin-manage-terminatesuccess": "Successmessage when the connection between the User and Google account was removed.",
	"googlelogin-manage-changederror": "Indicates an error while trying to link the Wiki user and Google account.",
	"googlelogin-manage-terminatebutton": "Buttonlabel to terminate the connection between Google account and Wiki user.",
	"googlelogin-manage-invalidid": "Notice, that the given Google ID is invalid and needs to be numeric.",
	"googlelogin-manage-isplusser": "Label for a field that indicates, if the User is registered in Google Plus.",
	"googlelogin-manage-givenid": "Notice, that the given Google ID is already connected with another user.",
	"googlelogin-manage-orgname": "Label for field that shows the actual organization the User works in.",
	"googlelogin-manage-orgtitle": "Name of the job position of the User.",
	"googlelogin-manage-orgsince": "Since when the User works in the organization.\n* {{msg-mw|Googlelogin-manage-orgname}}\n{{Identical|Since}}",
	"googlelogin-manage-yes": "Used to indicate if a user is registered on Google Plus.\n{{Identical|Yes}}",
	"googlelogin-manage-no": "Used to indicate if a user isn't registered on Google Plus.\n{{Identical|No}}",
	"googlelogin-manage-dismiss": "Buttonlabel for a dismiss function.\n{{Identical|Dismiss}}",
	"googlelogin-manage-openpluslink": "Label for link to open the Google Plus profile of the user.",
	"googlelogin-manage-unknownerror": "Error message, when the Google Plus profile data could not be loaded.",
	"googlelogin-manage-plusinfo-title": "Title of the information dialog on [[Special:ManageGoogleLogin]].",
	"googlelogin-manage-errorloading": "Title of an error dialog with a generic \"There was an error\" message.",
	"googlelogin-username": "Used to indicate a username input field.\n{{Identical|Username}}",
	"googlelogin-manage-addlabel": "Label of an input box on [[Special:ManageGoogleLogin]] to add a Google ID to a wiki account.",
	"googlelogin-create": "Used as label for the button shown in [[Special:CreateAccount]].",
	"googlelogin-desc-authmanager": "{{desc|name=Google Login|url=https://www.mediawiki.org/wiki/Extension:GoogleLogin}}",
	"googlelogin-generic-error": "Generic error message for errors with no specific error message.\n\nParameters:\n* $1 - a short description of the error (e.g. Database error)",
	"googlelogin-unallowed-domain": "The domain of the user isn't allowed to use with Google Login, show this as an error message. $1 is the E-Maildomain used.",
	"googlelogin-form-merge": "Title of button to merge the wikiaccount and Google account, if the user is logged into a wikiaccount (and not connected to a Google account) and navigates to Special:GoogleLogin.",
	"googlelogin-form-unlink": "Title of button to unlink the connection between the wiki user account and Google account.",
	"googlelogin-email": "Title of value email address in account information table on [[Special:GoogleLogin]].\n{{Identical|E-mail address}}",
	"googlelogin-googleuser": "Title of value Google-Account (Google username) in account information table on Special:GoogleLogin.",
	"googlelogin-information-title": "Title of fieldset containing the table with account information.\n{{Identical|Account information}}",
	"googlelogin-information-body": "Information text above account information table, that the following table contains information about the Google and wiki account and the link status (linked, not linked).",
	"googlelogin-linkstatus": "Title of value Link status in account information table on Special:GoogleLogin (is wiki account linked to Google account?).",
	"googlelogin-linked": "Google and wiki account are linked. (Used in account information table)",
	"googlelogin-unlinked": "Google and wiki account aren't linked. (Used in account information table)",
	"googlelogin-link-other": "The Google account is already linked to a wiki user, but not to the actual logged in wiki user. To link the Google account with the actual wiki account, the user must unlink the connection wit the other wiki account, only one connection per Google account is allowed.",
	"googlelogin-link-same": "The Google account is already linked to the currently logged in wiki user.",
	"googlelogin-prefs-status": "Name of the Line in Special:Preferences identifying GoogleLoign status (linked or not linked).",
	"googlelogin-error-no-authentication-workflow": "Error message that gives the user the information, that there's no active authentication workflow and that the workflow can therefore not be continued.",
	"googlelogin-loginbutton-help": "Help message used for the Login with Google button on [[Special:UserLogin]].",
	"googlelogin-link-help": "Help message used for the Link with Google button on [[Special:LinkAccounts]].",
	"googlelogin-param-error-label": "Label for the input field for an error code returned by Google in case of an authentication failure.",
	"googlelogin-param-error-help": "Help message for the input field, which is described in {{mw-msg|googlelogin-param-error-label}}.",
	"googlelogin-param-code-label": "Label for the input field for an access token returned by Google when the user was authenticated successfully.",
	"googlelogin-param-code-help": "Help message for the input field, which is described in {{mw-msg|googlelogin-param-code-label}}.",
	"googlelogin-change-account-not-linked": "Error message when an user tries to remove a Google account connection, but the wiki account has no connected Google accounts.",
	"googlelogin-auth-service-unknown-account": "Used in the very rare case, that the Google ID connected with the MediaWiki User isn't known anymore.",
	"googlelogin-access-denied": "Message returned to the user, when the access to the Google account information was rejected.",
	"tag-googlelogin": "Tag in [[Special:RecentChanges]] for user account creations made with GoogleLogin.\n\nSee also:\n* {{msg-mw|Tag-googlelogin-description}}",
	"tag-googlelogin-description": "Short description, that account creations with this tag are made with GoogleLogin.",
	"action-managegooglelogin": "Message key for user right \"managegooglelogin\"\n\n{{doc-action|managegooglelogin}}",
	"right-managegooglelogin": "Description of user right to view, edit and remove Google Login connections.\n\n{{Doc-right|managegooglelogin}}"
}
